<?php

return [

    'title' => 'Қолжазба және электронды жүйелеу бөлімі',
    'text' => 'Институттың Қолжазбалар қорында және Орталық ғылыми кітапхана қорларында сақталған фольклорлық және музыкалық мұраларды электрондық нұсқаларға көшіру жұмысы атқарылуда. XX ғасырдың екінші жартысында жиналған музыкалық мұралар түгелімен СD-дискілерге көшірілді.',

    'news_1_title' => 'Көне жазбалармен жұмыс',
    'news_1_text' => 'Орталық қызметкерлері көне қолжазбаларды сақтау, қалпына келтіру және зерттеуші мен оқырманға қолайлы форматтарға көшірумен айналысады.',
    'news_2_title' => 'Әуезов мұрасына иелік',
    'news_2_text' => 'Әдебиетіміздің классигі Мұхтар Омарханұлының бай мұрасын жүйелеу, талдау және насихаттауда қыруар шаралар жүзеге асуда.',
    'news_3_title' => 'Тарихи мұраны қалпына келтіру',
    'news_3_text' => '«Алтын қорда» ескіше араб, төте жазу, латын және кирил әліпбиімен жазылған құнды материалдар сақталған.',


    'book_title' => 'ЗЕРТТЕУЛЕР',
    'book_text' => 'Институт ғалымдары мен мамандары жүйелі зерттеулер жүргізіп, нәтижелері бойынша ғылыми еңбектерін жариялап отырады.',
    'pero_title' => 'ҚОЛЖАЗБАЛАР',
    'pero_text' => 'Қорда 1000-нан а​са қолжазбалар сақталуда және олар ғылыми айналымға түсіп, зерттеушілер үшін қол жетімді болып табылады.',
    'video_title' => 'Бейне және аудио',
    'video_text' => 'Әдеби және мәдени экспедициялардың, ұйымдастырылған шаралардың бейне және аудиожазбасы да молынан сақталған.',
];
